<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Programa IAS4.0 CORFO - American Digital Twins</title>
    <link rel="icon" href="img/favicon.png">
    <link rel="stylesheet" href="programa-ias4.0-corfo.css">
    <!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-GCC7C1RVM8"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-GCC7C1RVM8');
</script>
</head>

<body>
    <header class="header">
        <div class="c-header">
            <div class="header1"><a href="index.html"><img src="img/logo.png" class="logo-header"></a></div>
            <div class="header2"></div>
            <div class="header3"><a href="quienes-somos.html">Qui&eacute;nes Somos</a></div>
            <div class="header4"><a href="nuestras-soluciones.html">Nuestras Soluciones</a></div>
            <div class="header5">Programa IAS4.0 CORFO</div>
            <div class="header6"><a href="programa-hidrogeno-verde.html">Programa Hidr&oacute;geno Verde</a></div>
            <div class="header7"><a href="smart-factory.html">Smart Factory</a></div>
            <div class="header8"><a href="propiedad-intelectual.html">Propiedad Intelectual</a></div>
            <div class="header9"><a href="prensa.html">prensa</a></div>
        </div>
    </header>

    <section id="hero">
        <div class="c-hero">
            <h1>Programa IAS4.0 CORFO</h1>
        </div>
    </section>

    <div class="piso2">
        <div class="c-piso2">
            <h2>&iquest;Qu&eacute; es?</h2>
        </div>
    </div>

    <div class="piso3">
        <div class="c-piso3">
            <p>Es un programa de Inteligencia Artificial para la expansi&oacute;n de la Productividad en Balsas Aguamar en Salmonicultura Inteligente y Sustentable.</p>
        </div>
    </div>

    <div class="piso4">
        <div class="c-piso4">
            <p>Consta de 5 proyectos:</p>
            <ul>
                <li>Proyecto de Gesti&oacute;n tecnol&oacute;gica.</li>
                <li>Proyecto Smart Factory.</li>
                <li>Proyecto Sensores.</li>
                <li>Proyecto Gemelos Digitales.</li>
                <li>Proyecto Plataforma de Inteligencia Artificial.</li>
            </ul>
            <h5><a class="programa" href="convenioias4.pdf" target="_blank">Contrato Programa IAS4.0</a></h5>
        </div>
    </div>

    <div class="piso5">
        <div class="c-piso5">
            <div class="piso5-grid">
                <div class="piso5-textos">
                    <h4>Proyecto de Gesti&oacute;n tecnol&oacute;gica</h4>
                    <h5 class="objetivo">Objetivo</h5>
                    <p>Gestionar las especificaciones t&eacute;cnicas y las condiciones de entrega y recepci&oacute;n de los productos de cada proyecto, gestionar sus activos tangibles e intangibles, gestionar las opciones de resguardo de la propiedad intelectual, estudiar las alternativas de modelos de negocio de los productos y activos, y regular t&eacute;cnicamente la interoperabilidad entre los productos de los proyectos del portafolio.</p>
                    <h5 class="actividades">Principales actividades:</h5>
                    <ul>
                        <li>Evaluaci&oacute;n y Adquisici&oacute;n Tecnol&oacute;gica para la Gesti&oacute;n del Portafolio. Incluye evaluaci&oacute;n, y selecci&oacute;n de herramientas (dashboard, project, monday, trello, u otras) para una visi&oacute;n centralizada de todos los proyectos y su configuraci&oacute;n inicial.</li>
                        <li>Gesti&oacute;n de Riesgos de los proyectos con actividad mensual de verificaci&oacute;n de las condiciones y actualizaci&oacute;n de los planes de contingencia.</li>
                        <li>Especificaci&oacute;n t&eacute;cnica y de atributos de calidad de los componentes t&eacute;cnicos de cada proyecto as&iacute; como de las condiciones de recepci&oacute;n de los mismos para cada proyecto.</li>
                    </ul>
                </div>
                <div class="img-piso5">
                    <img src="img/proyecto-gestion-tecnologica.png" alt="">
                </div>
            </div>
        </div>
    </div>

    <div class="piso6">
        <div class="c-piso6">
            <div class="piso6-grid">
                <div class="piso6-textos">
                    <h4>Proyecto Smart Factory</h4>
                    <h5 class="objetivo">Objetivo</h5>
                    <p>Integrar en una plataforma digital una recolecci&oacute;n de las variables de los robots soldadores y complementar esta informaci&oacute;n con sensores externos de posici&oacute;n de los brazos.</p>
                    <h5 class="actividades">Principales actividades:</h5>
                    <ul>
                        <li>Estudio de las especificaciones t&eacute;cnicas y lectura de variables de los robots que conforman la planta.</li>
                        <li>Estudio de la complementariedad de los sensores de precisi&oacute;n, decisi&oacute;n de ubicaci&oacute;n y configuraci&oacute;n de estos como parte del layout de robots (f&aacute;brica 4.0).</li>
                        <li>Dise&ntilde;o de un sistema de recolecci&oacute;n e inyecci&oacute;n de los datos de los robots y sensores adicionales en un servidor de datos.</li>
                        <li>Dise&ntilde;o de un sistema de despliegue conjunto de los datos, as&iacute; como de las alarmas correspondientes.</li>
                    </ul>
                </div>
                <div class="img-piso6">
                    <img src="img/proyecto-smart-factory.png" alt="">
                </div>
            </div>
        </div>
    </div>

    <div class="piso7">
        <div class="c-piso7">
            <div class="piso7-grid">
                <div class="piso7-textos">
                    <h4>Proyecto Sensores</h4>
                    <h5 class="objetivo">Objetivo</h5>
                    <p>Estructurar un sistema de dispositivos sensores especialmente dise&ntilde;ado para los ensambles entre m&oacute;dulos de balsa que permita obtener la informaci&oacute;n de las separaciones, &aacute;ngulos, transmisi&oacute;n de vibraciones, que permita adelantar los eventos de colapso por separaci&oacute;n de los ensambles de m&oacute;dulos de balsa.</p>
                    <h5 class="actividades">Principales actividades:</h5>
                    <ul>
                        <li>Dise&ntilde;o de sistema de sensores de bajo costo de flexi&oacute;n y separaci&oacute;n de m&oacute;dulos de balsa.</li>
                        <li>Dise&ntilde;o de dispositivo alimentador (energ&iacute;a) de bajo costo.</li>
                        <li>Dise&ntilde;o de protocolo de comunicaci&oacute;n segura de datos hacia un servidor central.</li>
                        <li>Propuesta de algoritmo que levante alerta sobre flexi&oacute;n an&oacute;mala en base a conjunto de medidas.</li>
                    </ul>
                </div>
                <div class="img-piso7">
                    <img src="img/proyecto-sensores.png" alt="">
                </div>
            </div>
        </div>
    </div>

    <div class="piso8">
        <div class="c-piso8">
            <div class="piso8-grid">
                <div class="piso8-textos">
                    <h4>Proyecto Gemelos Digitales</h4>
                    <h5 class="objetivo">Objetivo</h5>
                    <p>Generar un gemelo digital de la plataforma flotante con capacidades de detecci&oacute;n de anomal&iacute;as y alerta de probabilidad de colapso en dicha plataforma.</p>
                    <h5 class="actividades">Principales actividades:</h5>
                    <ul>
                        <li>Obtenci&oacute;n de planos y caracter&iacute;sticas de los materiales.</li>
                        <li>Especificaci&oacute;n del modelo.</li>
                        <li>Pruebas de simulaci&oacute;n y ajuste.</li>
                        <li>Capacitaci&oacute;n de Ingenier&iacute;a (modificaci&oacute;n y ajuste del modelo).</li>
                        <li>Generaci&oacute;n de manuales de uso del gemelo digital para operadores de plataforma flotante.</li>
                    </ul>
                </div>
                <div class="img-piso8">
                    <img src="img/proyecto-gemelos.png" alt="">
                </div>
            </div>
        </div>
    </div>

    <div class="piso9">
        <div class="c-piso9">
            <div class="piso9-grid">
                <div class="piso9-textos">
                    <h4>Proyecto Plataforma de Inteligencia Artificial</h4>
                    <h5 class="objetivo">Objetivo</h5>
                    <p>Generar una plataforma de monitoreo de variables din&aacute;micas, espaciales, f&iacute;sico y qu&iacute;micas del proceso producto salmonicultor que permite tanto el monitoreo local y remoto de variables de sustentabilidad de la industria, as&iacute; como la generaci&oacute;n autom&aacute;tica de reportes inteligentes que dependen de las normas nacionales.</p>
                    <h5 class="actividades">Principales actividades:</h5>
                    <ul>
                        <li>Pruebas de Interfaz de Usuario.</li>
                        <li>Instalaci&oacute;n de Plataforma Tecnol&oacute;gica de Base.</li>
                        <li>Desarrollo de nuevos componentes.</li>
                        <li>Pruebas unitarias y de integraci&oacute;n de componentes.</li>
                        <li>Pruebas de integraci&oacute;n a gemelo digital de alertas tempranas.</li>
                        <li>Empaquetamiento y entrega.</li>
                    </ul>
                </div>
                <div class="img-piso9">
                    <img src="img/proyecto-plataforma-inteligencia-artificial.png" alt="">
                </div>
            </div>
        </div>
    </div>

    
    <footer class="c-footer">

        <div class="contenido-footer">

            <div class="c-logo">
                <img src="img/logo.png" alt="" class="logo-footer">
            </div>
            
             <div class="c-direccion">
                   <strong><p class="texto-direccion">Fono: ‭+56 9 4877 3950‬</p></strong> 
                <p class="texto-direccion">Cerro El Plomo 5931, oficina 1314, Las Condes, Santiago, Chile.</p>
            </div>

            <div class="c-email">
                <p class="texto-email">contacto@americandigitaltwins.com</p>
            </div>

        </div>
            
    </footer>
    
</body>
</html>